export const RATE_ITEMS = [
	{
		title: 'СЮЖЕТ / КОМПОЗИЦИЯ',
		description: `Оценка за сюжет учитывает то, насколько
							последовательно и интересно развивается история, а
							также насколько хорошо автор выстраивает её
							структуру. Важны логичность событий, темп
							повествования, наличие завязки, развития и
							завершения. Для максимальной оценки сюжет должен
							быть цельным, продуманным и удерживать внимание
							читателя.`
	},
	{
		title: 'Персонажи / психология',
		description: `Оценка за персонажей учитывает их проработанность, характеры и психологическую достоверность. Важны мотивация героев, их эмоции, поступки и изменения по ходу истории. Высокую оценку получают персонажи, которые воспринимаются живыми и самостоятельными, а их действия имеют понятные внутренние причины.`
	},
	{
		title: 'Язык / стиль',
		description: `Оценка за язык учитывает качество текста, выразительность речи и соответствие выбранному стилю. Важны точность формулировок, разнообразие словарного запаса, уместность художественных приёмов и индивидуальность авторского голоса. Максимальная оценка предполагает грамотный, выразительный и органично выдержанный стиль.`
	},
	{
		title: 'Идея / глубина',
		description: `Оценка за идею учитывает смысловую составляющую произведения и то, насколько оно способно вызвать размышления. Важны оригинальность основной мысли, глубина затронутых тем и наличие дополнительных смыслов за пределами поверхностного сюжета. Высокую оценку получают произведения, которые оставляют пространство для интерпретации и заставляют задуматься.`
	},
	{
		title: 'Общее впечатление',
		description: `Общая оценка отражает то, насколько произведение воспринимается цельным и запоминающимся. Здесь учитывается совокупное воздействие сюжета, персонажей, языка и идеи, а также эмоциональный отклик после прочтения. Высокую оценку получает произведение, которое не только хорошо выполнено по отдельным критериям, но и оставляет сильное послевкусие.`
	}
]
